tap "1password/tap"
tap "aws/tap"
tap "buildpacks/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "jorgelbg/tap"
tap "ngrok/ngrok"
tap "pulumi/tap"
tap "turbot/tap"
tap "versent/taps"
brew "node"
brew "aws-cdk"
brew "aws-nuke"
brew "openssl@1.1"
brew "sqlite"
brew "docutils"
brew "awscli"
brew "bat"
brew "unbound"
brew "gnutls"
brew "qemu"
brew "lima"
brew "colima"
brew "csvq"
brew "direnv"
brew "docker-completion"
brew "docker"
brew "git"
brew "openldap"
brew "gnupg"
brew "go"
brew "htop"
brew "pygments"
brew "httpie"
brew "ipinfo-cli"
brew "jq"
brew "lazygit"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "pinentry-mac"
brew "pyenv"
brew "saml2aws"
brew "tmux"
brew "tree"
brew "hashicorp/tap/terraform"
brew "jesseduffield/lazydocker/lazydocker"
brew "jorgelbg/tap/pinentry-touchid"
brew "pulumi/tap/pulumi"
cask "1password-cli"
cask "font-hack-nerd-font"
cask "kitty"
cask "rectangle"
cask "session-manager-plugin"
cask "vlc"
cask "warp"
