tap "1password/tap"
tap "aws/tap"
tap "buildpacks/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jorgelbg/tap"
tap "ngrok/ngrok"
tap "turbot/tap"
tap "versent/taps"
brew "node"
brew "aws-cdk"
brew "aws-sso-util"
brew "docutils"
brew "awscli"
brew "bat"
brew "cfn-flip"
brew "cfn-lint"
brew "unbound"
brew "gnutls"
brew "qemu"
brew "lima"
brew "colima"
brew "csvq"
brew "direnv"
brew "docker-credential-helper"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "jasper"
brew "netpbm"
brew "harfbuzz"
brew "htop"
brew "python@3.10"
brew "httpie"
brew "ipinfo-cli"
brew "jq"
brew "kubernetes-cli"
brew "lazygit"
brew "md5deep"
brew "minikube"
brew "neovim"
brew "pinentry-mac"
brew "pyenv"
brew "saml2aws"
brew "tmux"
brew "tree"
brew "hashicorp/tap/terraform"
brew "jorgelbg/tap/pinentry-touchid"
brew "turbot/tap/steampipe"
cask "1password-cli"
cask "dbeaver-community"
cask "font-hack-nerd-font"
cask "kitty"
cask "ngrok"
cask "powershell"
cask "rectangle"
cask "session-manager-plugin"
cask "tunnelblick"
cask "warp"
